{
  "authors": [
    {
      "name": "Pyure",
      "Id": "pyure-01",
      "image": "images/authors/3456593.jpg",
      "about": "I received my culinary degree from Paul Smith's College, NY, in 1983. After 15 plus years in the food industry, I was hired as a Chef Instructor at the prestigious California Culinary Academy. After five successful years of teaching, I left to follow my dream of teaching a larger audience online.6 years later, I run the multiple award-winning blog, Food Wishes, which has become one of the most visited video recipe sites online, and is home to over 650 original recipe videos.",
      "location": "San Francisco, CA",
      "followers": "50k",
      "recipes": 200,
      "type": "ChefPastry",
      "category": "Desserts",
    },
    {
      "name": "Madelynn",
      "Id": "Madelynn-01",
      "image": "images/authors/503718.jpg",
      "about": "I'm a nineteen year old Psychology student who happens to love cooking. Living in a dorm seriously prohibits my ability to cook, but I spend most of my free time collecting, thinking about, and planning recipes. Therefore, on my occasional weekends at home, I am most often found in the kitchen: preparing the next meal, making treats at midnight, experimenting with my latest cooking tools, or frying up things on demand for anyone who even suggests that he might have some room in his stomach.",
      "location": "San Francisco, CA",
      "followers": "41k",
      "recipes": 500,
      "type": "ChefPastry",
      "category": "Desserts"
    },
    {
      "name": "jowolf2",
      "Id": "jowolf2-01",
      "image": "images/authors/26473.jpg",
      "about": "I have 3 grown children, 2 grandkids and two spoiled granddogs. I am a retired seamstress as of 2001. I swim for 2 hours 5 to 6 days a week, spend alot of time on the computer and love slumber parties with granddaughter Morgan.",
      "location": "San Francisco, CA",
      "followers": "41k",
      "recipes": 17,
      "type": "ChefPastry",
      "category": "Desserts"
    },
    {
      "name": "Cindy",
      "Id": "Cindy-01",
      "image": "images/authors/441578.jpg",
      "about": "I am a teacher and a mom of two boys. I have always loved to bake. I am always looking for opportunities to try new recipes!",
      "location": "Hagerstown, MD",
      "followers": "33k",
      "recipes": 900,
      "type": "ChefPastry",
      "category": "Desserts"
    },
  ]
}
